[
  "El tiempo trae las cosas nuevas, y el tiempo las hace viejas y se las lleva.",
  "Más son los días que las longanizas.",
  "Aire castellano, malo en invierno y peor en verano.",
  "El tiempo, ni siempre da canas, ni siempre da seso",
  "Dulce es el panal; pero el aguijón de la abeja no es tal.",
  "Agosto todo lo seca, menos el mosto.",
  "¿Cuñados en paz y juntos? No hay duda que son difuntos.",
  "Para que la otoñada sea buena, por San Bartolomé (24 de agosto) las aguas primeras.",
  "Amor (El), a ninguno da honor a todos da dolor.",
  "Donde mucha risa sale, poco fundamento queda.",
  "Quien su tiempo gasta en cosas vanas, no ve la muerte que está sobre sus espaldas.",
  "Para ennoblecer, engordar y saber, tiempo es menester.",
  "Lluvia en primavera, verano en sequera.",
  "Tener la sangre como horchata de chufas.",
  "Pan, uvas y queso saben a beso.",
  "Por abril aguas mil.",
  "Lo bueno, si breve, dos veces bueno.",
  "A cada día le basta su afán.",
  "No quieras de tu amigo, más de lo que él quisiera contigo.",
  "Quien del sol está muy cerca más se calienta.",
  "Pajar (El) viejo, enciéndese presto.",
  "La mujer del barbero, los sábados come puchero.",
  "Quien tiene arte, va por todas partes.",
  "Santo Tomás, una y no más.",
  "Mujer (La) enamorada nunca acaba de se quejar, ni para demandar.",
  "Agua por San Juan quita vino y no da pan.",
  "Año que entra helando, mucho pan viene anunciando.",
  "Tiempo mal gastado, nunca recobrado.",
  "Dios que da la llaga, da la medicina.",
  "Lluvias con helada traen buena añada.",
  "Riñen en lunes los amantes, y se buscan el martes.",
  "Cuenta tu pena a quien sabe de ella.",
  "Los que bien se quieren, en la calle se topan, y los que mal, se alborotan.",
  "Vieja (La) que de amores muere, Barrabás que la lleve.",
  "Al buen varón, tierras ajenas su patria le son.",
  "El tiempo cura más que el sol.",
  "El día de mañana no debe echarnos a perder el de hoy.",
  "Más come la vaca de un bocado, que la oveja en toda una jornada.",
  "Lo que el tiempo trae, el tiempo se lo lleva.",
  "En caza y en amores, entras cuando quieres y sales cuando puedes.",
  "Por Santa Lucía crece el día un paso de gallina, por Navidad cualquiera lo verá; o por Navidad cada necio lo verá.",
  "Obras son amores, hermano Polo; obras son amores, que no amor solo.",
  "Cada martes tiene su domingo.",
  "El sol de verano ablanda la cera y endurece el barro.",
  "Calenturas otoñales, o muy largas o mortales.",
  "Quien gasta el viernes, come el sábado.",
  "Por Navidad, soleja; por Pascua, sobeja.",
  "Más vale un amigo que cien enemigos.",
  "Julio, la carreta y el yugo.",
  "Más vale solo que mal acompañado.",
  "La Navidad al sol, y la de flores al fuego, si quieres el año bueno y derechero.",
  "De Navidad a Navidad, sólo un año va.",
  "El discípulo que no duda, no sabrá jamás cosa ninguna.",
  "En marzo florecen todos los campos.",
  "El tiempo es la cosa más preciosa del mundo.",
  "Lluvia en primavera, verano en sequera.",
  "Ni mus sin jarra, ni enamorado sin guitarra.",
  "Jueves, buen día para las mujeres.",
  "Obras son amores, que no buenas razones.",
  "Por piedra no es mal año; mas a quien da, dáselo malo.",
  "Al amigo y al pariente, un real más de lo corriente.",
  "Quien tiene un buen amigo, téngase por rico.",
  "Ni en verano sin ropa, ni en invierno sin bota.",
  "Mes de flores, mes de amores.",
  "En verano no hay cocido malo.",
  "Por abril aguas mil.",
  "Avenidas y pedriscos a muchos hacen pobres y a ninguno rico.",
  "El tiempo y el dinero corren con el viento.",
  "Quien bien te quiere, te hará llorar.",
  "Invierno lluvioso, verano abundoso.",
  "Cada ollero alaba su puchero.",
  "Quien hijo cría, oro cría.",
  "El tiempo, siempre borrando y siempre escribiendo.",
  "El amigo leal, más que en el bien te acompaña en el mal.",
  "Más sabe el diablo por viejo que por diablo.",
  "La primavera pasa ligera, al revés que el invierno que se hace eterno.",
  "De Virgen a Virgen, el calor aprieta de firme; antes y después verano es.",
  "Muchas veces el rayo mata sin tocar en la ropa, y deshace una espada sin dañar la vaina, y hace otros tales efectos maravillosos.",
  "Solo has de fiar del que comió contigo una fanega de sal.",
  "Carne a carne, amor se hace.",
  "Chupar la sangre como sanguijuela.",
  "Si hay lluvias en primavera, cuenta con la sementera.",
  "Aquí te pillo, aquí te mato.",
  "No fíes en monje prieto ni en amor de nieto.",
  "Calor de marzo temprano, es para el campo muy sano.",
  "Eso es lo mismo que llover sobre mojado.",
  "La Navidad al sol, y la de flores al tizón.",
  "El dinero se va y viene, pero el tiempo ido no vuelve.",
  "Por San Blas, las cigüeñas verás, y si no las vieres, año de nieves.",
  "Lluvia con aire de toro, ablandó piedras y todo.",
  "A buen entendedor, pocas palabras.",
  "Cuando llueve y hace sol, coge el caracol.",
  "Tras secos veranos, otoños tempranos.",
  "A quien madruga, Dios le ayuda.",
  "Ni miércoles sin sol, ni viuda sin dolor, ni muchacha sin amor.",
  "Contigo pan y cebolla; y con otra, ni olla.",
  "Amor de madre, que todo lo otro es aire.",
  "A invierno lluvioso, verano caluroso.",
  "Dinero (El) y el amor, trae los hombres al derredor.",
  "Hasta San Urbano (25 de mayo), no está libre el hortelano.",
  "Por muy sabio que sea no hay ninguno que todo lo sepa.",
  "Quien quisiere ser mucho tiempo viejo, comiéncelo presto.",
  "Mayo, cual lo halló, tal lo granó.",
  "Lágrimas quebrantan penas.",
  "Si quieres que tu gallina buenos pollos saque, no le pongas trece huevos ni la eches en martes",
  "Diciembre mojado y enero bien helado.",
  "Antes faltará la madre a su hijo que la helada al granizo.",
  "Un mes antes, y otro después de Navidad, es invierno de verdad.",
  "Cuando el invierno es lluvioso, el verano es abundoso.",
  "Blancas heladas, detrás las aguas.",
  "Mayo oscuro y junio claro, pan para todo el año.",
  "Pero digan, que de Dios dijeron.",
  "Ramos mojados, verano mejorado.",
  "En verano lloverá, mas primero tronará.",
  "Quien de la fiesta quiere gozar, desde la víspera ha de empezar.",
  "No dejar a uno ni a sol ni a sombra.",
  "Mucha flor en primavera, buen otoño nos espera.",
  "Muy lluviosa la primavera, poco triguera.",
  "Quien da a tiempo un buen consejo, da mucho más que si diera dinero.",
  "En abril espigas mil, en mayo espigas y grano.",
  "El tiempo todo lo cura.",
  "Cuando saltan los corderos, señal de viento.",
  "Para todos sale el sol.",
  "Lunes y martes, ni gallina eches, ni hija cases.",
  "Fresco como una mañana de abril.",
  "Gracias y buen trato, valen mucho y cuestan barato.",
  "Las entradas en las fiestas de cañas y juegos en la primera carrera, parecen bien; en los amores, los principios son dulces y los fines amargos, porque dicen que los amores entran riendo y salen llorando.",
  "Tanto te quiero cuanto me cuestas; o como me cuestas.",
  "Cuando llueve y hace sol, son las bodas del pastor.",
  "Helada blanca, madrina es del agua.",
  "La letra, con sangre entra, pero con dulzura y amor se enseña mejor.",
  "Nunca llueve a gusto de todos.",
  "El que en sí confía, yerra cada día.",
  "El hábito no hace al monje.",
  "De todos los Santos a Navidad, o bien llover o bien helar.",
  "El tiempo aclara las cosas.",
  "No hay lunes sin su tarea.",
  "Amor loco, yo por ti, y tú por otro.",
  "Por loco se ha de juzgar a quien sin aprender quiere enseñar.",
  "Siembra y cría, y habrás alegría.",
  "Oficio quita vicio.",
  "Primavera fría, cosecha tardía.",
  "Si a la abeja ves beber, muy pronto verás llover.",
  "Mujer (La) enamorada, entonces engaña cuando halaga.",
  "El granizo empobrece, pero no encarece.",
  "Día de devoción, víspera de trabajo.",
  "Teme al invierno sutil mientras diga el calendario abril.",
  "En diciembre la tierra se duerme.",
  "El caracol como el mosquito, nacen en agua y mueren en vino.",
  "No hay cosa más socorrida que un día tras otro, porque lo que no se hace hoy, mañana tampoco.",
  "Buen vestido y buen semblante, son poderosos recomendantes.",
  "Por primavera el pescado; y en invierno el estofado.",
  "Cuando mayo va a mediar, debe el invierno acabar.",
  "Si quieres buena fama, no te dé el sol en la cama.",
  "Madre e hija, por dar y tomar son amigas.",
  "Amistades que son ciertas, siempre las puertas abiertas.",
  "Alegría ten, y vivirás bien.",
  "En otoño, la mano al moño.",
  "Quien en cuadra entró, con pulgas salió.",
  "A buen entendedor, pocas palabras.",
  "Los truenos y la mar enseñan a rezar.",
  "A mal tiempo, buena cara.",
  "Santos mojados, ramos regados.",
  "Abril y mayo, las llaves de todo el año.",
  "Mucha agua en febrero, mucho trigo en el granero.",
  "Calor de mayo, valor da al año.",
  "En tiempo de higos, hay amigos.",
  "Lo valiente no quita lo cortés.",
  "Barca, juego y camino del extraño hacen amigo.",
  "Por San Pablo (15 de enero) el invierno vuelve atrás.",
  "Tiempo ido, tiempo perdido",
  "A donde el corazón se inclina, el pie camina.",
  "Cuando noviembre acaba, el invierno empieza.",
  "Enamorado (El) que no es polido, luego es aborrecido.",
  "El otoño verdadero, por San Miguel (29 de septiembre) el primer aguacero.",
  "Amores, dolores, celos y dineros, no pueden estar secretos; o no pueden estar encubiertos.",
  "Otro día amanecerá y hará buen tiempo.",
  "Amor (El) primero jamás se olvida; pepita le queda por toda la vida.",
  "Al erizo, feo y bobo Dios lo hizo.",
  "Cuando llueve y hace sol, se ríe nuestro señor, cuando llueve y hace luna, se ríe la Virgen pura.",
  "En marzo sale la hierba, aunque la den con un mazo.",
  "No hay miedo a frío ni helada, sino a lluvia porfiada.",
  "Calor, agua, ni hielo, nunca se queda en el cielo.",
  "Hasta Navidad no lía de arroyar; entrando el año hace daño.",
  "Los que bien se quieren, cuando se topan, luego se alborotan.",
  "Cuando el viento sopla airado, no hay paz en ningún lado.",
  "El tiempo es padre de la verdad, y a relucir la sacará.",
  "Quien en invierno tiene poca ropa, en el verano la tiene de sobra.",
  "Si en julio llueve, renace la hierba y el trigo se pierde.",
  "Nadie pierde jugando lo que ganó cavando.",
  "Enamoróse el ruin de la ruin de las trenzas del mandil.",
  "Tras mala primavera, peor verano espera.",
  "Riñen en lunes los amantes, y se buscan el martes.",
  "Calor, agua, ni hielo, nunca se queda en el cielo.",
  "Quien tiene un buen libro, tiene un buen amigo.",
  "Más sabe el loco en su casa que el cuerdo en la ajena.",
  "Al buen día, ábrele la puerta.",
  "Cuanto sabes, tanto vales.",
  "En primavera, la sangre corre ligera.",
  "Amor y calentura, en la boca se asegura.",
  "El amor lo vence todo.",
  "Vuela el tiempo de corrida, y tras él va nuestra vida.",
  "Si tu casa quieres reparar; en marzo has de empezar.",
  "Amor de madre, que lo ál es aire.",
  "Vaca que huele el suelo y después mira al cielo, te dice que va a cambiar el tiempo.",
  "Tiempo, viento, mujer y fortuna, son tan mudables como la luna.",
  "Con sus libros, los muertos abren los ojos a los vivos.",
  "Si ves desprender el hollín de las chimeneas, cierto será que llover veas.",
  "Después de muchos truenos, viene una gran lluvia.",
  "Ojos hay que de lagañas se enamoran; o de lagañas se pagan.",
  "Invierno que mucho hiela, cosecha de fruta espera.",
  "Con paciencia y hojas de morera hace el gusano la seda.",
  "El tiempo es una tierra que Dios nos ha dado: Unos la labran, y otros la dejan de erizado.",
  "Cuando el invierno primavea, la primavera invernea.",
  "Más vale ser buena enamorada que mala casada.",
  "El viento que corra por San Juan (24 de junio), todo el año reinará.",
  "Nadie diga de este agua no beberé.",
  "El que no haya concluido de verano por San Bartolomé (24 de agosto) agua en él.",
  "Niebla rabuda, al tercer día muda.",
  "Donde Dios no está, ¿qué bien habrá y qué mal faltará?",
  "Amor de madre, ni la nieve le hace enfriarse.",
  "Unos tienen la fama y otros cardan la lana.",
  "El que ha sido cocinero antes que fraile, ya sabe lo que pasa en la cocina.",
  "Donde se quita y no se pone, pronto se acaba el montón.",
  "Junta de moscas o de mosquitos al oscurecer, anuncian que va a llover.",
  "A las fuerzas del amor, el que huye es vencedor.",
  "Quien es buen bailarín, baila sin guitarrín.",
  "Veraneando, se va el tiempo volando.",
  "Gran calma, señal es de agua.",
  "Noviembre acabado, invierno empezado.",
  "No hay boda, bautizo y duelo sin pastel relleno.",
  "Beber frío y comer caliente.",
  "Andar como la abeja de flor en flor.",
  "Andate amor alegrete, que contentado me has para siempre.",
  "Por Todos los Santos (1 de noviembre), tus trigos sembrados.",
  "La Navidad al sol, y la , Florida al tizón, traen el año en razón y sazón.",
  "Enero helado, febrero trasnochado, marzo airoso y abril lluvioso sacan a mayo florido y hermoso.",
  "Agua de mayo, pan para todo el año.",
  "Tiempo pasado, con pena recordado.",
  "Sal, caracol, con los cuernos al sol.",
  "De noche todos los gatos son pardos.",
  "En invierno y en verano, el buen dormir es en sábado.",
  "La primavera, la sangre altera.",
  "Más ven cuatro ojos que dos.",
  "Año de piedra, ninguno medra.",
  "Todos los días olla, amarga el caldo.",
  "Obras son amores, que no buenas razones.",
  "Amor, al buen amador nunca demanda pecado.",
  "Quien bien hace, para sí hace.",
  "Del 15 al 21, no falla ninguno.",
  "No tener padre ni madre, ni perro que le ladre.",
  "De los Santos (1 de noviembre) a Navidad es invierno de verdad.",
  "Ni en lunes ni en martes vayas sin dinero a ninguna parte.",
  "Líbrate, si estás sudado, del aire encallejonado.",
  "En lloviendo el día de Santa Bibiana llueve cuarenta días y una semana.",
  "Lo que Dios atrasa, ello alcanza.",
  "Tener más años que Matusalén.",
  "Amor, tos, humo y dinero, no se puede encubrir mucho tiempo.",
  "Otoño presente, invierno en la acera de enfrente.",
  "A quien se ayuda, Dios le ayuda.",
  "Todo lo cura el tiempo.",
  "De lo hermoso, hermoso es el otoño.",
  "Navidad en domingo, vende los bueyes y échalo en trigo.",
  "Un mes antes, y otro después de navidad, es invierno de verdad.",
  "Por San Martino (11 de noviembre) el invierno viene de camino; y aunque venga retrasado, por San Andrés (30 de noviembre) ya ha llegado.",
  "Primavera muy lluviosa, poco triguera y muy pajosa.",
  "Cada cual siente frío como anda vestido.",
  "En martes, ni te cases ni te embarques.",
  "En marzo, si cortas un cardo, te nacen cuatro.",
  "Cada día estudiando, pasa el hombre de necio a sabio.",
  "Dios nos libre de las heladas de mayo.",
  "A helada de abril, hambre ha de seguir.",
  "Ni fies del amor, ni de baranda de corredor.",
  "La amistad no tiene edad.",
  "No haciendo viento, no hace mal tiempo. Tiempo ventoso, tiempo asqueroso.",
  "Al amor y los celos son compañeros.",
  "De todos los Santos a Navidad, o bien llover o bien helar.",
  "Por enero florece el romero.",
  "Cuando el cuco llega, entonces es primavera.",
  "Sermón, discurso y visita, media horita.",
  "Pegarse como una lapa.",
  "Cuando llueve y hace sol, sale el arco del señor.",
  "Aire solano, agua en la mano.",
  "Enero y febrero hinchan el granero.",
  "Cuando marzo vuelve el rabo, queda invierno para rato.",
  "La práctica hace maestros.",
  "Siempre halla tiempo la buena voluntad.",
  "Amor faz molto, argén faz todo.",
  "Agua por la Virgen de agosto (15 de agosto), año de mosto.",
  "Tiempo y reflexión, matan pasión",
  "Amor (El) desasna las gentes y ciega las mentes.",
  "El buen enero, frío y seco.",
  "Domingo de carnaval, mucho vino y poco pan.",
  "Si los gatos viejos retozan, es que los campos se mojan.",
  "Amores nuevos olvidan viejos.",
  "Cada día que amanece, el número de tontos crece.",
  "Hoy domingo, y mañana fiesta; buena vida es ésta.",
  "Al que no se mueve no le da el aire.",
  "De nada sirve que el sol alumbre para quien cierra los ojos.",
  "Amor y fortuna, no tiene defensa alguna.",
  "Mucha agua en la otoñada, poco trigo y menos cebada.",
  "Hielo de enero, del agua es mensajero.",
  "Mas vale pájaro en mano que ciento volando.",
  "Quien no sabe de abuelo, no sabe de bueno.",
  "Dar limosna nunca mengua la bolsa.",
  "Quien más sabe, menos presume.",
  "Lluvias de enero llenan cuba, tinaja y granero.",
  "De Dios abajo, cada cual vive de su trabajo.",
  "El que cada día va bien, el domingo no tiene que ponerse.",
  "El sol de marzo pega como un mazo.",
  "Afortunado en el juego, desgraciado en amores.",
  "Estudiante de lumbre, cama y sol, no vale un caracol.",
  "A mortandad, no valen hierbas.",
  "San Reimundo trae las golondrinas del otro mundo.",
  "Es capaz de jugar el sol por salir.",
  "En cada pago, su viña y en cada barrio, su tía.",
  "Ya sale mi juan por su carga de leña; lunes, sale; martes, llega; miércoles, corta; jueves, seca; viernes, carga; sábado, de vuelta, y ya está aquí mi juan con su carga de leña.",
  "No hay amor feo si es querido a deseo.",
  "Cuando vendan compra, cuando compran vende.",
  "A la villa voy, de la villa vengo; si no son amores, no sé qué me tengo.",
  "Sanjuanada (24 de junio) venida, primavera ida.",
  "Cuando abril es muy malo, no puede ser bueno el año.",
  "Ruin hierba, la helada no la quema.",
  "El viento que anda el día de San Martín (11 de noviembre) domina hasta el fin.",
  "Aquel que celos no tiene, no tiene amor verdadero.",
  "En invierno no hay tal abrigo como un vaso de buen vino.",
  "Era mucha miel. Era mucho turrón.",
  "Lluvia por San Lorenzo (10 de agosto), lluvia a buen tiempo.",
  "Cuando abril abrilea, bien luce la primavera.",
  "Por la Candelaria (2 de febrero) está el invierno fuera; pero si nieva por San Blas (día 3), treinta días más.",
  "Cata la luana, cata el sol, cata los amores del pastor.",
  "Junio brillante, año abundante.",
  "De todos los bienes somos avarientos, menos del tiempo.",
  "Burra con pollino no va derecha al molino.",
  "A falta de pan, buenas son tortas.",
  "Amor no se alcanza sino con amor.",
  "En tristezas y en amor, loquear es lo mejor.",
  "Con amor se paga amor, y con tales otras, las buenas obras.",
  "La amistad conocerla, más no romperla.",
  "Otoñada segura, San Francisco (4 de octubre) la procura.",
  "Tanto quiso el diablo á sus hijos, que les sacó los ojos.",
  "Primer día de mayo, corre el lobo y el verano.",
  "Beber los vientos y los elementos.",
  "El invierno no se le come el lobo, ni el verano tampoco.",
  "Granizar, víspera de helar.",
  "Ni alabes ni desalabes hasta siete Navidades.",
  "Contigo pan y cebolla; y con otra, ni olla.",
  "Un mes antes y otro después de Navidad, es invierno de verdad.",
  "Amor de suegra, halagos de gata.",
  "Más vale pájaro en mano que ciento volando.",
  "Ser como el sol de invierno, que sale tarde y se pone luego.",
  "Con tres pes abrirás camino.",
  "Estación perezosa nunca fue viciosa.",
  "Otoño lluvioso, año copioso.",
  "Nunca llueve a gusto de todos.",
  "Quien gasta el viernes, come el sábado.",
  "El tiempo trae las rosas.",
  "Cuando el invierno es lluvioso, el verano es abundoso.",
  "Llaga (La) de amor, quien la hace la sana y quita el dolor.",
  "Quien tiempo tuvo y tiempo perdió, con una albarda castíguele Dios.",
  "Que no es firme ni seguro.",
  "Por primavera el pescado; y en invierno el estofado.",
  "A las tres escarchas la lluvia no falta.",
  "Tiempo no aprovechado, viento que ha pasado.",
  "La otoñada verdadera, por San Mateo (21 de septiembre) las aguas primeras.",
  "Si por la candelaria llueve y no hiela, ya está el invierno fuera.",
  "Blando hielo es de lluvia mensajero.",
  "Una golondrina no hace verano, ni una sola virtud bienaventurado.",
  "Entre noche y día no hay pared.",
  "Por bestia suele quedar quien en verano quiere caminar.",
  "Por Todos los Santos, frío en los campos.",
  "Al fin y al cabo, por San Juan es el verano.",
  "Primavera seca, verano lluvioso y otoño desastroso.",
  "En el mucho tiempo está la prudencia.",
  "Del lunes al martes, pocas son las artes.",
  "Cada uno cuenta de la feria como le va en ella.",
  "Parecer un alma en pena.",
  "Dios te dé ovejas e hijos para ellas.",
  "Domingo de ramos, quien no estrena, no tiene manos.",
  "Sol de casa no calienta.",
  "No hay mejor lotería que el trabajo y la economía.",
  "Querer y poder, hermanos vienen a ser.",
  "El tiempo pasado, tuvo mucho de bueno y mucho de malo; el presente de todo tiene; y el que vendrá, de todo tendrá; porque dicha cumplida, sólo en la otra vida.",
  "Por la Virgen melonera (nuestra señora de agosto) el verano fuera.",
  "La otoñada verdadera, por el Cristo de Villanueva.",
  "Con hacer que hacemos, todo el tiempo perdemos.",
  "En martes, ni te cases ni te embarques.",
  "Ni en invierno ni en verano dejes en casa el sayo.",
  "El viejo centenario nunca vio dos primaveras en un año.",
  "En invierno y en verano, el buen dormir en sobrado.",
  "Allá se me ponga el sol, do tengo el amor.",
  "Más largo que un día sin pan.",
  "Arrimarse al sol que más calienta.",
  "El sermón y el zamarro no es para el verano.",
  "Tiempo presente, un segundo.",
  "Mantear a uno, como perro por carnestolendas.",
  "Amor (El) de la mujer y el amor del can, no vale nada si no decís : tomad.",
  "Dijo el sabio Salomón que el buen vino alegra el corazón.",
  "Amores (Los) entran riendo, y salen llorando y gimiendo.",
  "Amores, dolores y letras, no pueden estar encubiertas.",
  "Que es por Navidad sol, y por Pascua florida agua y fresco.",
  "Mal de muchos, consuelo de [bobos].",
  "Aprovecha el tiempo que vale el cielo.",
  "Del mal vestido burlan muchos; pero en comprarle un traje no piensa ninguno.",
  "Hay que tomar el tiempo conforme viene.",
  "Amores (Los) de los gatos, empiezan riñendo y acaban bufando; o entran riñendo y salen rifando.",
  "Para el que no tiene fortuna de su parte, todos los días son martes.",
  "Por Todos los Santos, frío en los campos.",
  "Cuando en verano es invierno, y en invierno verano, nunca buen año.",
  "Por junio el mucho calor, nunca asusta al buen labrador.",
  "Hay tiempos de hablar y tiempos de callar.",
  "El tiempo no pasa en balde.",
  "El viento de San Matías (24 de febrero) reina cuarenta días.",
  "Amor lisonjero, nada placentero.",
  "No es más grande el que más abulta.",
  "De Virgen a Virgen los sesos se derriten.",
  "Honra siempre a tus padres y verás muchas Navidades.",
  "Amor de señor, no es posesión.",
  "Agua del cielo, no quita riego.",
  "El lunes mojo, el martes lavo; el miércoles cuelo; el jueves saco, el viernes cierno; el sábado amaso, el domingo, que yo hilaría, todos me dicen que no es día.",
  "Cuanta más grandeza, más llaneza.",
  "Cuando al pastor se le muere la oveja, paga con la pelleja.",
  "El mal invierno pone a la primavera su sello.",
  "Cuando llueve y hace sol, baila el perro y el pastor.",
  "Amo trasquilado, mozo descuidado.",
  "Consejos vendo, pero para mí no tengo.",
  "Por junio el mucho calor, nunca asusta al buen labrador.",
  "Aves que revolotean, viento ventean.",
  "Estar a tres dobles y un repique.",
  "Año de miel, año de bien.",
  "Por Todos los Santos, hielo en lo alto; por San Andrés (30 de noviembre), hielo en los pies.",
  "Allí se me ponga el sol donde me den de cenar vino y jamón.",
  "Riñas de enamorados, amores doblados.",
  "De los Santos (1 de noviembre) a Navidad es invierno de verdad.",
  "Sol de invierno, sale tarde y pónese presto.",
  "Ser como el sol de invierno, que sale tarde y se pone luego.",
  "El tiempo es un gran médico, para el alma y para el cuerpo.",
  "El día nublado engaña al amo y al criado.",
  "A la dama el amor.",
  "Quien se burla del tiempo, el tiempo se burla de él.",
  "Adonde hay voluntad, mejor es entrarse que llamar.",
  "De mayo el frío, señal de buen estío.",
  "Al pan, pan, y al vino, vino.",
  "Lo bien hecho, bien parece.",
  "Amor comprado, dale por vendido.",
  "Un clavo saca otro clavo, si los dos no quedan dentro.",
  "Haz de la noche, noche y del día, día, y vivirás con alegría.",
  "¡Qué bonita es la vergüenza! mucho vale y poco cuesta.",
  "No se hace sin tiempo lo que en todo tiempo se puede hacer.",
  "Mi tiempo es el campo en que yo siembro.",
  "Con el tiempo todo se acaba.",
  "Pascuas nevadas, en primavera galas.",
  "Ausencia enemiga de amor, tan lejos de ojos, cuan lejos de corazón.",
  "De Todos los Santos a Navidad, es invierno de verdad.",
  "El tiempo trae las rosas, y después de nevar y llover, las vuelve a traer.",
  "Domingo de carnaval, mucho vino y poco pan.",
  "Vino de Rueda, bébalo el que pueda, y deme de él si algo le queda.",
  "Por la encarnación (25 de marzo), los últimos hielos son.",
  "Casado por amores, casado con dolores.",
  "Hagamos paz, y viviremos asaz.",
  "Por amor del buey, el lobo el arado lame.",
  "Aproveche bien a febrero quien holgó por enero.",
  "Amor de señor, amor de hurón.",
  "Lunes, galbana; martes, mala gana; miércoles, tormenta; jueves, mala venta; viernes, a cazar ; sábado, a pescar, y el domingo se hizo para descansar.",
  "Quien no se arriesga no pasa la mar.",
  "Tiempo, palabras y piedras no tienen vuelta.",
  "Ave que vuela, a la cazuela.",
  "A otra rosa, mariposa.",
  "Más vale llegar a tiempo que rondar un año.",
  "Amor loco, si ella es mucho y tú eres poco.",
  "Abril y mayo componen el año.",
  "Sol amarillo, agua o granizo.",
  "Cuando el aire es favorable, aprovecharle.",
  "Si por San Jorge (23 de abril) hiela, no cogerás muchas peras.",
  "Buenos y malos martes los hay en todas partes.",
  "Primavera mojada, verano seco.",
  "El invierno no es pasado, mientras abril no ha terminado.",
  "En martes no emprendas viaje.",
  "Afortunado en cartas, desafortunado en amores.",
  "Amor loco, yo por vos, y vos por otro.",
  "A sereno otoño, invierno ventoso.",
  "Días y ollas lo componen todo.",
  "En tiempo de higos no hay amigos.",
  "Por amor que no convién, nace mucho mal y poco bien.",
  "De Navidad de Santa Lucía, crece el día un paso de gallina. De Navidad a los Reis, tan mala vez.",
  "El que no se alegra cuando llueve, nada tiene.",
  "El tiempo es inventor de novedades y descubridor de verdades.",
  "Quien da a tiempo un buen consejo, da mucho más que si diera dinero.",
  "¡Oh, tiempo desperdiciado, quién te hubiera aprovechado!",
  "Amores, diablos y dineros, no pueden estar secretos.",
  "Piensan los enamorados que tienen los otros los ojos quebrados.",
  "Fuego (El), el amor y la tose, se conoce.",
  "Mayo caliente y lluvioso, ofrece bienes copiosos.",
  "Afortunado en el juego, desgraciado en amores.",
  "Ajo crudo y vino puro pasan el puerto seguro.",
  "Gran pérdida es al letrado, el tiempo mal gastado.",
  "Amores (Los) de los asnos, a coces y bocados.",
  "Mayo frío cría trigo; pero si es muy frío, ni paja ni trigo.",
  "Matrimonio ni señorío no quieren furia ni brío.",
  "Como quien se queda á la luna de Valencia.",
  "El tiempo de los tres hermanos: la pereza, la moquita y el soplamanos.",
  "No hay sábado sin sol, ni viudita sin duelo, ni triste sin consuelo.",
  "El jueves de la ascensión, cerezas en Oviedo y trigo en león.",
  "Heladas de enero, nieves de febrero; llovizna de marzo, lluvias de abril; aires de mayo, sacan hermoso el año.",
  "Bodas largas, barajas nuevas.",
  "Aire recio y nube baja, agua sobre la paja.",
  "De Virgen a Virgen (del Carmen a la asunción) el calor aprieta firme; antes y después, verano es.",
  "Salud es al enfermo la cara del médico.",
  "El tiempo cura las cosas y trae las rosas.",
  "El presente dura tan poco que ya es pasado cuando lo nombro.",
  "Bien ama, quien nunca olvida.",
  "Ratón que no sabe más que un agujero, lo pilla el gato.",
  "Estoy metida entre amor y miedo; no sé cómo vivir puedo.",
  "Duero tiene la fama, y Pisuerga lleva el agua.",
  "Por San Vicente (22 de enero), el invierno pierde un diente.",
  "El tiempo da gusto a todos: unas veces seca y otras hace lodos.",
  "Los ajos por Navidad, ni nacidos ni por sembrar.",
  "Amores nuevos, casa con pucheros.",
  "Haber aprendido una cosa en viernes.",
  "Frío en invierno y calor en verano, eso es lo sano.",
  "Güerto sin agua, casa sin tejado, mujer sin amor, y el marido descuidado, todo es malo.",
  "Tres días hay en el año que relucen más que el sol.",
  "Cada gallo canta en su gallinero, y el que es bueno, en el suyo y en el ajeno.",
  "Cuando San Roque (16 de agosto) vuelve la espalda, el tiempo cambia.",
  "Golondrinas anticipadas, primavera muy templada.",
  "Al agradecido, más de lo pedido.",
  "Si la abeja ves beber, muy pronto verás llover.",
  "A ningún tonto le amarga un dulce.",
  "Practicar hace maestro; que no leer en el cuaderno.",
  "A invierno malhechor, primavera peor.",
  "Enero, claro y helero.",
  "Todos los días se aprende una cosa nueva.",
  "Danto tiempo al tiempo, el mozo llega a viejo.",
  "Más vale ponerse una vez colorado que ciento amarillo.",
  "Por muchas vueltas que dieron los sastres no sacaron el antruejo (carnaval) del martes.",
  "Año de nieves, año de bienes.",
  "Manos frías, corazón caliente, amor de siempre.",
  "Sol que madruga, presto se arruga.",
  "De invierno, hornera, de verano, tabernera.",
  "Más presto se coge al mentiroso que al cojo.",
  "Cada gallo canta en su corral.",
  "Sol de invierno y amistad de yerno, no valen un cuerno.",
  "Ni volver de noche esquina, ni meterte en lo que hace la vecina.",
  "Más vale saber que haber.",
  "Cochinillo de mal andar, ni por Navidad.",
  "Ni da virtud la riqueza, ni la quita la pobreza.",
  "En abril flores, olores y predicadores.",
  "De todos los Santos a Navidad, es invierno de verdad.",
  "Amores (Los) que comienzan en Cuaresma, duran más, dicen las dueñas.",
  "Mayo entrado, un jardín en cada prado.",
  "Nunca llueve a gusto de todos.",
  "El tiempo es devorador y consumidor de todas las cosas.",
  "En el verano hay día para casarse, enviudar y volver a casarse.",
  "Del tiempo desperdiciado y de las palabras ociosas se ha de dar cuenta a Dios.",
  "Quien lengua tiene, a roma va.",
  "Es bien dar tiempo al tiempo.",
  "Por Santa Eulalia (12 de febrero), siempre el tiempo cambia.",
  "Lo que mucho vale, mucho cuesta.",
  "Tan malo es pasearse como no llegar.",
  "Por San Andrés toma el puerco por los pies, y si no le puedes tomar, déjale estar hasta Navidad.",
  "San Marcos, rey de los charcos.",
  "Desde San Lucas (18 de octubre) a Navidad, hay pocos estudiantes de verdad.",
  "El buen otoño, las primeras aguas en San Bartolo (24 de agosto).",
  "Como se vive se muere.",
  "Uvas y queso saben a beso.",
  "Por San Andrés crece el día si es no es; por Santa Lucía, un paso de gallina; por Navidad, quien quiera lo verá.",
  "No mueras en mortandad, ni juegues en Navidad.",
  "San Silvestre (31 de diciembre) deja el año y vete.",
  "Cuando retozan los gatos, agua o viento al canto. cuando el sol da candilazo, agua en breve plazo.",
  "Pan y noces, saben a amores.",
  "En enero flores, en mayo dolores.",
  "Amor trompero, cuantas veo, tantas quiero.",
  "A mortanzos, no valen herbanzos.",
  "Cuando el viento sopla airado, no hay paz en ningún lado",
  "Al que yerra, perdónale una vez, más no después.",
  "Cuando la candelaria (2 de febrero) llora, ya está el invierno fora.",
  "Quien quiere la rosa, aunque le punce no se enoja.",
  "Ni primavera sin golondrina, ni despensa sin harina.",
  "Abril mojado, mayo rociado.",
  "Perdiz (La) y la camuesa por Navidad es buena.",
  "Tiempo ido, nunca más venido.",
  "Bajando se sube al cielo.",
  "Cerner noche y día y no echar harina.",
  "La primera lluvia de agosto apresura el mosto.",
  "No es amistad la que siempre pide y nunca da.",
  "Amor y dinero, no puede estar secreto.",
  "Quien en sábado descansa, el domingo trabaja.",
  "Tiempo tras tiempo, y agua tras viento.",
  "En otoño y en invierno tiembla el enfermo.",
  "Ni creas en invierno claro, ni en verano nublado.",
  "Tiempo presente, al mentarlo ya es ausente.",
  "La mujer, a la espera, y la liebre, a la carrera.",
  "Por mucho trigo, nunca fue mal año.",
  "El consejo de adversario pocas veces es contrario.",
  "Quien a buen árbol se arrima, buena sombra le cobija.",
  "Quien obedece, a todos bien parece.",
  "El tiempo pasado, siempre fue loado",
  "Entre Todos Santos y Navidad es invierno de verdad.",
  "En casa del bueno, el ruin cabe el fuego.",
  "Agua de mayo, pan para todo el año.",
  "Las mañanas de abril dulces son de dormir; las de mayo mejor, si no despierta el amor; o cuán dulces son de dormir; qué dulces son de dormir.",
  "Tomar el tiempo como viene.",
  "De navidad a navidad, sólo un año va.",
  "Hay tiempos de hablar y tiempos de callar.",
  "De Todos los Santos a Navidad, o bien llover o bien helar.",
  "Si quieres de tu amigo saber la voluntad, finge necesidad.",
  "Los que amores han, en andar se conocen y en pasear.",
  "Jugar a lo cierto vivir con concierto.",
  "Lo que de noche se hace, de día se ve.",
  "Cacareaba el amor, cuevo, cacareaba, y no tiene güevo.",
  "Sopas (Las) y los amores, los primeros son los mejores.",
  "Con el mal tiempo desaparecen los falsos amigos y las moscas.",
  "Jueves lardero (el anterior a carnaval), carne en el puchero.",
  "De todos los Santos a Navidad, o bien llover o bien helar.",
  "Ama a quien no te ama y responde a quien no te llama.",
  "De todos los Santos a Navidad, es invierno de verdad.",
  "Mes de flores, mes de amores.",
  "Con el tiempo y paciencia se adquiere la ciencia.",
  "A la plaza, el mejor mozo de la casa.",
  "Amor (El) no tiene cerraderos en la bolsa, ni cilleros.",
  "Quien guarda, halla.",
  "Mala señal de amor, huir y volver los ojos.",
  "Lo mejor de las cartas es no jugarlas.",
  "Tiempo tuviste.",
  "Quien ve el hinojo y no come dél, muérese de amores y no sabe de qué.",
  "Por Santa Lucía mengua la noche y crece el día un paso de gallina; por Navidad ya lo echa de ver el arriero en el andar y la vejezuela en el hilar; por los Reyes, bobo, ¿no lo vedes?",
  "Asno (El) prendado,. cabe sí tiene el rabo.",
  "Amor (El) y la guadaña, quieren fuerza y quieren maña.",
  "Guerra, caza y amores, por un placer mil dolores.",
  "Agáchate y entrarás.",
  "Si hay lluvias en primavera, cuenta con la sementera.",
  "Hermano mayor, padre menor.",
  "Lluvioso febrero, año cebadero.",
  "Amor (El) del soldado no es más de una hora, que en tocando la caja y a Dios, señora.",
  "En invierno y en verano, el buen dormir en sobrado.",
  "En invierno la mejor salsa de la comida es el fuego.",
  "Enero y febrero meses barbecheros.",
  "A carrera larga, la liebre del galgo.",
  "Mientras hay vida, hay esperanza.",
  "Ni péname el amor.",
  "Primer día de agosto, primer día de invierno.",
  "Mucha flor en primavera, buen otoño nos espera.",
  "Más vale pájaro en mano que buitre volando.",
  "La noche para pensar y el día para obrar.",
  "Para el amor y muerte, no hay cosa ni casa fuerte.",
  "Más vale un pájaro en la mano que dos volando.",
  "Sale marzo y entra abril, nubecitas a llorar y campos a reír.",
  "Andar toda la noche y amanecer en casa.",
  "San Lorenzo (10 de agosto) calura y San Vicente (22 de enero) friúra; la uno y lo otro poco dura.",
  "Aprovecha el tiempo; y si no, al tiempo.",
  "El buen hilar, de San Miguel a Navidad ;  de marzo ayuso, no rabea bien el huso.",
  "Ni sábado sin sol, ni moza sin amor, ni viejo sin dolor.",
  "Nunca faltó un roto para un descosido.",
  "En amistad de señor, sol de invierno y palabra de mujer, confianza no debes poner.",
  "A donde el corazón se inclina, el pie camina.",
  "De entonces acá ya ha llovido algo.",
  "Septiembre benigno, octubre florido.",
  "En todos tiempos y en todas partes hay domingos que son martes.",
  "Toda la noche velé, y sin ella me iré. Palabras de enamorado.",
  "En todos los tiempos y en todas partes hay domingos que son martes.",
  "Genio y figura, hasta la sepultura.",
  "El que no madruga con el sol no goza del día.",
  "Hierba (La) romana, quien la güele luego se casa.",
  "Amor, tos y fuego, descúbrese luego; o descubre a su dueño.",
  "Dios perdone los difuntos, con salud los enterremos.",
  "No hay mal que el tiempo no alivie su tormento.",
  "No hay mejor desprecio que no hacer aprecio.",
  "Día de matanza, día de pitanza.",
  "Más vale algo que nada.",
  "Cuando riendo, cuando riñendo, el tiempo se pasa y nos vamos yendo.",
  "Al liberal nunca le falta qué dar.",
  "Amores de freila, flores de almendrera, cedo vienen y presto se secan.",
  "Cada uno rasque su sarna.",
  "Haga el hombre lo que debe, y venga lo que viniere.",
  "Primer día de agosto, primer día de invierno.",
  "Año de heladas, año de parvas; quita de la era el heno, que el año viene bueno.",
  "Marzo los almendros en flor, y los mozos en amor.",
  "Sufro y callo, por el tiempo en que me hallo.",
  "De noche todos los gatos son pardos.",
  "De los Santos (1 de noviembre) a Navidad es invierno de verdad.",
  "Al buen callar llaman Sancho.",
  "Lo que en domingo se agencia, la botica se lo lleva.",
  "Más vale un amigo que pariente ni primo.",
  "La esperanza es el pan del alma.",
  "Si queréis amor, amad; que amor saca amor y amistad.",
  "Dichoso mes, que entra con Todos los Santos y acaba con San Andrés.",
  "Enero hierbero, año cicatero.",
  "Amor (El) y la fe, en las obras se ve.",
  "En la guerra de amor, el que huye es vencedor.",
  "Agua de primavera, si no es torrencial, llena la panera.",
  "Luna de enero y el amor primero.",
  "Truenos en invierno, señal de año bueno.",
  "Las heladas de abril se conocen al medir.",
  "Quien defiende su tiempo, defiende su dinero.",
  "Cuando el abad está contento, lo está todo el convento.",
  "Agua de mayo, pan para todo el año.",
  "El tiempo todo lo cura y todo lo muda.",
  "Cuando el invierno es lluvioso, el verano es abundoso.",
  "Abril concluido, invierno ido.",
  "Amor de padre, que todo lo demás es aire.",
  "Tiempo pasado traído a la memoria, da más pena que gloria.",
  "Otro día amanecerá y hará buen tiempo.",
  "Ni enamorado en Morón ni en Sevilla fanfarrón.",
  "Más vale maña que fuerza.",
  "Tan malo es para los niños el verano, como el otoño para el anciano.",
  "El que mucho festea, llega un día en que no lo desea.",
  "Más fuerte era Sansón, y le venció el amor.",
  "Campos por marzo atrasados, se ven por junio colmados.",
  "Dime lo que lees y te diré cómo piensas.",
  "En tiempo de higos no hay amigos.",
  "La de Navidad al sol, y la Florida al tizón.",
  "La noche se ha hecho para descansar y el día para trabajar.",
  "A pan duro, diente agudo.",
  "En todas partes tiene cada semana su martes.",
  "Bien predica fray ejemplo, sin alborotar el templo.",
  "Por San Matías igualan las noches con los días.",
  "Amor (El) es gala en el mancebo y crimen en el viejo.",
  "Para verdades, el tiempo, y para justicias, Dios.",
  "Amigos, pocos y buenos.",
  "Poco es algo; menos es nada.",
  "El tiempo vuela como el viento.",
  "El sol de verano ablanda la cera y endurece el barro.",
  "Coge las flores del buen tiempo, que pronto llegará tu invierno.",
  "Quien buen ajo planta, buen ajo arranca.",
  "El tiempo es buen consejero.",
  "No hay domingo de ramos sin viernes santo.",
  "Amor y majestad, no hacen hermandad.",
  "Dinero (El), y el amor, y el cuidado, no puede estar disimulado.",
  "Desnudo nací, desnudo me hallo; ni pierdo ni gano.",
  "Venir como anillo al dedo.",
  "Más vale llegar a tiempo que rondar un año.",
  "Es más goloso que una mosca.",
  "Voy y vengo, y no se me olvida el juego.",
  "Por San Matías igualan las noches con los días.",
  "Hombre enamorado, nunca casa con sobrado.",
  "En martes ni tu hija cases ni tu marrano mates.",
  "A rey muerto, rey puesto.",
  "A invierno lluvioso, verano abundoso.",
  "Junio brillante, mayo abundante.",
  "En diciembre, leña y duerme.",
  "Año de nieves, año de bienes.",
  "Por amor del caballero, besa la dama al escudero.",
  "Donde entra el sol, no entra el doctor.",
  "Agua de primavera, si no es torrencial, llena la panera.",
  "Amor loco, si ella es mucho y tú eres poco.",
  "Mayo mojado, del buen barbecho hace prado.",
  "Cabras que mucho estornudan, tiempo que se muda.",
  "La pera dura, el tiempo la madura.",
  "Alabar lo bueno y vituperar lo malo, justicia es lo que hago.",
  "De pobres pañales, obispos y cardenales.",
  "Orejas de mercader, oír, callar y ver para bien vender.",
  "Hay que dar tiempo al tiempo.",
  "Ni amor ni señoría no quiere compañía.",
  "Amor (El) verdadero no sufre cosa encubierta, y a solas su secreto.",
  "Hombre que no es enamorado, no puede ser sino necio sandio.",
  "Ni miércoles sin sol, ni viuda sin dolor, ni muchacha sin amor.",
  "El sol de marzo, de riego le sirve al campo.",
  "Tiempo pasado, nunca más tornado.",
  "Cuando la barba de tu vecino veas pelar, echa la tuya a remojar.",
  "Abeja y oveja y parte en la iglesia, desea a su hijo la vieja.",
  "Cuando el cojo de amor muere, ¿qué hará quien andar no puede?",
  "Al arbolito, desde chiquitito.",
  "Poco a poco hila la vieja el copo.",
  "Coces de yegua, amor es para el rocín.",
  "El amor es fuerte como la muerte.",
  "Queso de Peñafiel y tocino de Curiel.",
  "El tiempo todo lo trae y todo se lo lleva.",
  "Cuando llueve, todos nos mojamos.",
  "Santos mojados, ramos regados.",
  "Año que empieza helando, año de grano.",
  "Cuando una puerta se cierra, ciento se abren.",
  "No es peor que el tiempo pase, sino que nos lleve por delante.",
  "El tiempo enseña al que no tiene maestro.",
  "Río (El) Pisuerga, padre es de nieblas.",
  "Cada oveja quiere su pareja.",
  "Primero es la obligación que la devoción.",
  "Guerras (Las) y las turmas de tierra engéndranse en otoño y paren en primavera.",
  "Quien a los suyos se parece, honra merece.",
  "Al médico, confesor y letrado, hablarles claro.",
  "Todo amor de mujer me agrada, sino el de la monja y la pintada.",
  "No hay tal maestro como fray ejemplo.",
  "Cuando el invierno primavea, la primavera invernea.",
  "Tanto te quiero, que no te lo oso decir.",
  "Grumos de oro llama el escarabajo a sus hijos.",
  "Amor, daca el palo.",
  "El día de ayer nadie lo volverá a ver.",
  "Amor (El) que me mostráis, mudáisle cuando queréis; no es amor el que tenéis.",
  "Tiempo y dinero, grandes remedios.",
  "Jugando bien, nunca se pierde.",
  "Piensa mal y acertarás.",
  "Mayo hortelano, mucha paja y poco grano.",
  "A la moza lozana, hechos y no palabras.",
  "La mujer del viñadero, bien otoño y mal invierno.",
  "Por los Santos nieve en los altos, y el día de San Andrés nieve en los pies.",
  "Cuando saltan los corderos señal de viento.",
  "Canta la rana, y no tiene pelo ni nada.",
  "Sin pan y vino, no hay amor fino.",
  "A mal tiempo, buena cara.",
  "En boca cerrada no entra mosca ni araña.",
  "A la cama no te irás, sin saber una cosa más.",
  "Amores queridos, han de ser reñidos.",
  "Cuando el erizo se carga de madroños, entrado está el otoño.",
  "Comida sin siesta, campana sin badajo.",
  "Cuando el gato mucho se lava, cerca está el agua. cuando la perdiz canta, señal es de agua.",
  "Amor (El) todo lo puede; o todo lo vence.",
  "Donde hay celos, hay amor; donde hay viejos, hay dolor.",
  "Sin temor, el amor parece desprecio; sin amor, el temor desdeño.",
  "Mal vecino es el amor; y do no lo hay es peor.",
  "Que Navidad, tiempo de longanizas, haga sol y la Pascua de flores, de hornazos, haga fresco y lluvia para que haya buen tempero y cosecha.",
  "Ni te fies del amor, ni de baranda de corredor.",
  "El dar va con el tomar.",
  "Gran hechizo es el amor, no le hay mayor.",
  "Real (El) ganado por San Juan, real y medio vale por Navidad.",
  "Ninguno sabe, cuando se levanta, en qué ha de acabar el día.",
  "Mal de muchos, consuelo de tontos.",
  "El tiempo no es oro, pero vale más que el oro.",
  "Con el tiempo se muda el gesto.",
  "Ni primavera sin golondrina, ni despensa sin harina.",
  "En esta vida caduca, el que no trabaja no manduca.",
  "Por todos los Santos, hielo en lo alto; por San Andrés (30 de noviembre), hielo en los pies.",
  "El tiempo vuela que se las pela.",
  "Octubre vinatero, padre del buen cuero.",
  "Hile quien hiló, que la Navidad ya pasó.",
  "Amor de niña, agua en cestilla.",
  "Otoño lluvioso, año copioso.",
  "Fuego (El) y el amor, no dicen; vete a tu labor; o el fuego, la cama y el amor, no dirán; vete a tu labor.",
  "Viento, mujer y fortuna, mudables como la luna. Viento y ventura, poco dura.",
  "Ando enamorado, y no tengo blanca ni cornado.",
  "El tiempo vuela sin alas.",
  "San Silvestre (31 de diciembre) deja el año y vete.",
  "Casa de Dios, casa de todos.",
  "Al bueno por amor, y al malo por temor.",
  "En abril, cada gota vale por mil.",
  "Dando y dando, la gotera va horadando.",
  "Después de la Epifanía (6 de enero), todo ruin fuera de la villa.",
  "Si abril fuere frío, habrá pan y vino; y si fuere frío y mojado seguro está el año.",
  "En abril, da la cara el año ruin.",
  "Cada oveja con su pareja.",
  "Manos calientes y corazón frío, amor perdido.",
  "Lo que arrastra, honra.",
  "El tiempo es oro.",
  "Dime con quién andas y te diré quién eres.",
  "Aquí te pillo, aquí te mato.",
  "Dijo a la lluvia el viento: «Cuando tú vienes, yo me ausento».",
  "Cuando llueve y hace sol, coge el caracol.",
  "A cada puerco le viene su San Martín.",
  "Si al entrar la noche canta el gallo, tiempo vario.",
  "Amores, por un placer mil dolores.",
  "Ara con helada, matarás la grama.",
  "Si hiela por San Blas (3 de febrero), treinta días más.",
  "Amor mazorquero, cuantas veo, tantas quiero.",
  "Tiempo y tiento quieren las cosas, y más las más dificultosas.",
  "Ni bebas de agua que no veas, ni firmes carta que no leas.",
  "Mal amigo y mal amor, olvidarlos es mejor.",
  "No hay plazo tan largo, que no llegue al cabo.",
  "Como quien hace castillos en el aire.",
  "Hasta San Juan, toda la hierba es pan.",
  "Días de mayo, tan largos que sodes, morro de fame, de frío y de amores.",
  "De amores y de cañas, las entradas.",
  "Donde hay gran amor, allí hay gran dolor.",
  "A todo hay remedio, sino a la muerte.",
  "Lo valiente no quita lo cortés.",
  "Duelos con pan son buenos de llevar.",
  "Pan con ojos; el queso, sin ojos; el vino que salte a los ojos.",
  "Bien ama, quien nunca olvida.",
  "Amor (El) deshace las faltas de la cosa amada.",
  "Agua de mayo, el bien deseado.",
  "Obras son amores, que no buenas razones.",
  "Amistad fuerte llega más allá de la muerte.",
  "Amor y majestad, no caben en un sujeto ni en un asiento.",
  "Ni mueras en mortandad, ni juegues en Navidad.",
  "Más vale pan con amor, que gallina con dolor.",
  "Entre salud y dinero, salud quiero.",
  "Los mayores imposibles, el tiempo y el dinero los hacen posibles.",
  "Ser alguna cosa tan necesaria como el comer.",
  "Mal vecino es el amor; y do no lo hay es peor.",
  "Tiempo que se marchó, pájaro que voló.",
  "Si quieres ser bien servido, sírvete a ti mismo.",
  "Amor y temor, del carro humano son el timón y el aguijón.",
  "Casóse con gata, por amor de la plata ; gastóse la plata, y quedóse la gata en casa.",
  "Año de nieves, año de vienes.",
  "Quien tiene un buen amigo, téngase por rico.",
  "Por enero florece el romero.",
  "Calor de mayo, valor da al año.",
  "De la vaca flaca, la lengua y la pata.",
  "Enamorado (El) y el pez, frescos han de ser.",
  "Mal vecino es el amor, y do no le hay es peor.",
  "Si son amores, vengan mayores; o si son de amores, vengan mayores.",
  "En febrero mete tu obrero, tu pan te comerá, pero tu laborcica te hará.",
  "¿Cómo os va con vuestro amor ? —Como hermanos, y aun peor.",
  "Amor, dinero y cuidado, no puede estar encerrado; o nunca fué disimulado.",
  "Bien está la puerta en su quicio, y el hombre en su oficio.",
  "La ausencia es al amor, lo que al fuego el aire: que apaga el pequeño, y aviva el grande.",
  "En mujeres, ciegos y frailes, los mosquitos son elefantes.",
  "El amor no sabe tener medio.",
  "Tiempo perdido, para siempre ido.",
  "El mes de las cabañuelas es el mes de higueras.",
  "Más ocupado que horno por Navidad.",
  "Amor (El) de los asnos, entra a coces y a bocados.",
  "El hombre discreto, para todo tiene tiempo.",
  "Ni un dedo hace mano, ni una golondrina verano.",
  "El tiempo, que es lo que más vale, nos lo da Dios de balde.",
  "Lo que no has de comer; déjalo correr.",
  "A la vejez, viruelas.",
  "Más vale pedazo de pan con amor que gallinas con dolor.",
  "Aguardiente y malvasía, mézclalos, maría.",
  "Un grano no hace granero, pero ayuda al compañero.",
  "Las campanas de San Juan piden queso y piden pan.",
  "Amor (El) de Dios, vence; todo lo ál, perece; o el amor de Dios florece.",
  "Quien canta, sus males espanta.",
  "En la casa en que se trabaja, no falta grano ni paja.",
  "Ni tan viejo Abrahán, ni tan niño Jesús.",
  "Amor de niño, agua en cesttllo; o agua en cesto.",
  "No hay daño que no tenga apaño.",
  "Amores y dolores, prométense bienes y dan sinsabores.",
  "Cada uno decía del amor que había.",
  "Cada maestrillo tiene su librillo.",
  "Rayo (El) y el amor, la ropa sana y quemado el corazón.",
  "Ave de pluma, el que la coge es suya.",
  "Donde no hay amor, no hay dolor.",
  "¡Oh falso amor, pocas veces das placer y muchas dolor!",
  "Se ha de comer; que por Navidad hiele y haga sol, y por Pascua de flores, tiempo de hornazos, haga fresco y llueva.",
  "No dejes para mañana lo que puedas hacer hoy.",
  "Frío coral, un mes antes y otro después de Navidad.",
  "Frío en abril, a las peñas hace reír.",
  "El tiempo quiebra sin canto ni piedra.",
  "Por año nuevo, trigo, y vino, y tocino nuevo, ya es viejo.",
  "Piensa mal y acertarás.",
  "Amor (El) para ser perfecto, ha menester el amador discreto.",
  "Amor no mira linaje, ni fe, ni pleito homenaje; o amor ni cata linaje, ni pleito homenaje.",
  "Al niño mientras crece; y al enfermo, mientras adolece.",
  "No hay tal lunar como el de enero ni tal amor como el primero.",
  "Otoño e invierno, malas estaciones para los viejos.",
  "Lluvia de julio hace madera.",
  "Quien tiene amor tras cuesta, tanto mira hasta que ciega.",
  "Ponerse en medio como el miércoles.",
  "Da y ten, y harás bien.",
  "Para quien no tiene a la suerte de su parte, todos los días son martes.",
  "Es un Adónis.",
  "Un clavo saca otro clavo.",
  "De fuera vendrá quien de casa nos echará.",
  "Abril frío, mucho pan y poco vino.",
  "Lo que no se ve en mayo, no lo trae el año.",
  "Dejemos padres y abuelos; por nosotros seamos buenos.",
  "Dar tiempo al tiempo.",
  "Mal año espero, si en febrero anda en mangas de camisa el jornalero.",
  "Donde comen tres, comerán cuatro, añadiendo más en el plato.",
  "A su tiempo maduran las uvas.",
  "Amor con amor se paga.",
"Hebrei sunt et ego, y yo no lo niego",
  "Judío, uno, de cuantos hubo en el mundo. Uno bueno: Cristo",
  "No hay más de un judío en el mundo Que son todos iguales",
  "Judío ni hombre con corona, jamas perdona",
  "El judío y la mujer, vengativos suelen ser",
  "En judío no hay amigo",
  "No fíes de judío, ni de su hijo, ni de su vecino",
  "Fíeme de judío y échome al río",
  "Judío o mujer que jura, malicia segura",
  "No hay que fiar de judío romo ni de hidalgo narigudo",
  "La labor de la judía, afanar de noche e folgar de día",
  "Judíos y gitanos no son para trabajo",
  "Judío y trabajar, no se puede concordar",
  "Ni judío necio ni liebre perezosa",
  "Judío ni puerco, no mates en tu huerto",
  "Judío, poca vergüenza y poca conciencia",
  "El gato y el judío, a cuanto ven dicen mío",
  "El buen judío de la paja hace oro",
  "Ni do ni tomo, como judío en sábado",
  "Puerco en casa judía, hipocresía",
  "Jarro sin vino, olla sin tocino, mesa de judío y morisco",
  "Judío que come tocino o jamón, tórnase cristiano sin dilación",
  "Con más ni con menos, no convides al judío",
  "No te fíes del judío converso, ni de su hijo ni de su nieto",
  "Judíos en pascuas, moros en bodas, cristianos en pleitos, gastan sus dineros",
  "Quien toca al judío, toca al ojo mío",
  "Moro fino, come tocino y bebe vino",
  "de buen moro buen cristiano, nunca lo vi en mis años",
  "Quien no fue buen moro, no será buen cristiano",
  "Una huerta es un tesoro, si el hortelano -o si el que la labra- es un moro",
  "Siempre en casa del moro, se habla algarabía"
]
